/* Data and Units */
"time.day.suffix"                           = "th";
"time.day.suffix.one"                       = "st";
"time.day.suffix.two"                       = "nd";
"time.day.suffix.three"                     = "rd";

/* Resources */
"font.size.small"                           = "18";
"font.size.normal"                          = "34";
"font.size.large"                           = "48";
"font.family.default"                       = "Marker Felt";
"font.family.fixed"                         = "American Typewriter";
"font.family.symbolic"                      = "DejaVuSansMono";

/* Menu Items */
"song.sequential"                           = "Sequential";
"song.random"                               = "Shuffle";
"song.off"                                  = "Off";

/* Strings that are the same everywhere. */
"common.title.notice"                       = "Notice";
"common.title.error"                        = "Error";
"common.button.okay"                        = "Okay";
"common.button.next"                        = "Next";
"common.button.done"                        = "Done";
"common.button.back"                        = "Back";
"common.button.retry"                       = "Retry";
"common.button.cancel"                      = "Cancel";
"common.button.continue"                    = "Continue";
"common.button.abort"                       = "Abort";
"common.button.upgrade"                     = "Upgrade";
"common.button.yes"                         = "Yes";
"common.button.no"                          = "No";
"common.button.no.kind"                     = "Rather Not";
"common.button.save"                        = "Save";
"common.button.sure"                        = "Sure!";
"common.button.thanks"                      = "Thanks";

/* Review popup strings. */
"review.title"                              = "Ready to review?";
"review.message"                            =
"We hope you've enjoyed using %@!\
\
The App Store works best when people share their experiences.";
"review.later"                              = "Not Just Now";
"review.now"                                = "Sure!";
"review.never"                              = "No, Thanks";
